[
  {
    "img": "https://arigetas.com/wp-content/uploads/2020/05/memilih-asuransi-terbaik-678x381.png",
    "imgSource": null,
    "title": "Cara memilih asuransi kesehatan",
    "content": "Yang perlu di perhatikan dalam memilih Asuransi Kesehatan di Prudential Syariah:\n\n1. Tentukan Kebutuhan Asuransi\n\nPertama-tama, Anda perlu menentukan kebutuhan asuransi, apakah untuk diri sendiri, keluarga, atau bisnis? Pertimbangkan anggaran yang Anda miliki ketika memilih Produk Asuransi.\n\n2. Pilih Jenis Asuransi yang Tepat\n\nSetelah menentukan kebutuhannya, selanjutnya pilihlah jenis asuransi. Prudential Syariah menyediakan berbagai jenis Asuransi Kesehatan. Ketahui manfaat dan fitur dari masing-masing jenis asuransi tersebut dan sesuaikan dengan kebutuhan kesehatan Anda.\n\n3. Pilih Jangka Waktu yang Sesuai\n\nKetika memilih Asuransi Kesehatan, penting juga untuk mempertimbangkan jangka waktu perlindungan yang tepat. Prudential Syariah menawarkan berbagai jangka waktu perlindungan, mulai dari satu tahun hingga 20 tahun. Pilih jangka waktu yang sesuai dengan kebutuhan dan kondisi keuangan Anda.\n\n4. Perhatikan Manfaat dan Batasannya\n\nSetiap jenis asuransi memiliki manfaat dan batasannya masing-masing. Periksalah dengan saksama manfaatnya, termasuk perlindungan terhadap penyakit berbahaya, penyakit kritis, dan rawat inap.\n\n5. Jaringan Rumah Sakit\n\nPenting sekali untuk memeriksa jaringan rumah sakit yang bekerja sama dengan Perusahaan Asuransi. Tujuannya adalah agar Anda tidak kesulitan dalam menggunakan asuransi ketika terjadi musibah dan risiko yang tidak diinginkan. Prudential Syariah memiliki jaringan rumah sakit yang luas dan tersebar di seluruh Indonesia sehingga memudahkan Anda dalam mengakses layanan kesehatan di banyak rumah sakit.\n\n6. Perhatikan Besaran Kontribusi dan Kebijakan Klaim\n\nDalam memilih Asuransi Kesehatan Prudential Syariah, pastikan untuk memperhatikan besaran kontribusi yang harus dibayarkan serta kebijakan klaim yang berlaku. Tentu, Anda ingin mendapatkan manfaat Asuransi Kesehatan yang maksimal dengan kontribusi yang terjangkau.\n\nPerlu diketahui bahwa besaran kontribusi yang harus dibayarkan dapat berbeda-beda tergantung dari banyaknya manfaat yang ditawarkan dan jenis perlindungan yang dipilih. Oleh karena itu, pastikan untuk mempertimbangkan anggaran yang tersedia serta kemampuan finansial Anda sebelum memilih Asuransi Kesehatan Prudential Syariah.\n\nSelain itu, pastikan juga untuk memperhatikan kebijakan klaim yang berlaku. Pastikan bahwa kebijakan klaim yang diterapkan oleh Prudential Syariah sesuai kebutuhan Anda. Pastikan bahwa proses klaim mudah sehingga Anda dapat memperoleh manfaat asuransi dengan cepat.\n\n7. Cek Ulasan dan Reputasi Perusahaan\n\nTidak bisa dimungkiri bahwa reputasi Perusahaan Asuransi dapat memengaruhi keputusan calon peserta dalam memilih penyedia layanan asuransi. Cobalah mengecek ulasan dan reputasi Perusahaan Asuransi sebelumnya.\n\nAnda dapat mencari informasi tentang perusahaan Asuransi Kesehatan dari berbagai sumber, seperti forum online, website atau media sosial yang menyediakan ulasan asuransi, atau rekomendasi dari teman dan keluarga.",
    "contentSource": null
    },
  {
    "img": "https://img.id.my-best.com/product_images/c0e7d8a0a0e7c627d0d9677fde3fe8a0.jpeg",
    "imgSource": null,
    "title": "Lippo General Insurance",
    "content": "Kelebihan:\n\nRS rekanan mencapai lebih dari 900 RS se-Indonesia\n\nKekurangan:\n\nDouble claim untuk santunan tunai rawat inap hanya dapat digunakan oleh peserta BPJS\n\nAsuransi ini memberikan layanan secara online dengan berbagai pilihan manfaat rawat inap, bedah, ataupun rawat jalan. Keunggulan dari asuransi ini, Anda bisa mengajukan klaim cashless dan sesuai dengan tagihan hanya melalui satu aplikasi. Pembayaran klaim secara cashless dapat dilakukan di lebih dari sembilan ratus RS di Indonesia.\n\nAnda juga dapat memanfaatkan layanan Contact Center dan Case Monitoring dalam 24 jam. Tersedia juga layanan Personal Medical Assistance di beberapa rumah sakit terpilih untuk semua nasabah asuransi kesehatan HealthPlus Family.",
    "contentSource": null
    },
	  {
    "img": "https://foto.kontan.co.id/cXDcT38kWjkzSmqyIkSraU8ElA4=/smart/2021/04/26/1590428877p.jpg",
    "imgSource": null,
    "title": "Sequis Super Easy Health",
    "content": "Preminya terjangkau, mulai dari 135 ribuan saja!\n\nKelebihan:\n\nUsia masuk tertanggung mulai dari 30 hari hingga 65 tahun, pas untuk keluarga dengan rentang usia beragam\n\nKekurangan:\n\nHanya melindungi risiko rawat inap dan rawat jalan, tidak ada uang pertanggungan yang diberikan jika tertanggung meninggal dunia\n\nAsuransi dari Sequis ini memberikan perlindungan kesehatan yang komprehensif. Produk ini menargetkan kalangan milenial dan memberikan manfaat mulai dari rawat jalan hingga kebutuhan rawat inap. Dengan premi mulai dari Rp135.000,00, asuransi ini dapat dijangkau oleh kalangan yang memiliki penghasilan terbatas.\n\nProduk ini juga dilengkapi manfaat lain, seperti biaya ICU, biaya rawat jalan untuk kemoterapi, dan perawatan gigi karena kecelakaan. Sistem klaimnya pun menggunakan cashless sehingga memudahkan proses perawatan.",
    "contentSource": null
    },
	  {
    "img": "https://images.bisnis.com/posts/2022/05/06/1530367/061118-dpe-bisnis-16sinarmas-_1_.jpg",
    "imgSource": null,
    "title": "Asuransi Sinar Mas",
    "content": "Jaminan kondisi darurat di seluruh dunia\n\nKelebihan:\n\nTersedia jaminan transplantasi organ tubuh dengan nilai limit tersendiri\n\nKonsumen diberikan waktu selama 15 hari untuk mempelajari isi polis terlebih dahulu dan bisa membatalkan tanpa biaya apa pun\n\nKekurangan:\n\nAplikasi di App Store dikeluhkan banyak bug oleh para penggunanya\n\nAsuransi dari Sinar Mas ini memberikan perlindungan optimal dari mulai rawat inap, pemeriksaan laboratorium, hingga pembedahan. Anda yang ingin lebih praktis patut mempertimbangkan asuransi ini. Simas Sehat Executive juga menggunakan sistem cashless jika digunakan di rumah sakit rekanan asuransi Sinar Mas.\n\nAnda dapat memilih dua alternatif pilihan yang diberikan Simas Sehat Executive. Alternatif tersebut adalah jaminan di seluruh dunia atau jaminan di seluruh dunia kecuali Jepang, USA, dan Kanada. Tentunya pilihan ini memberikan harga premi yang berbeda. Asuransi ini juga menjamin transplantasi organ tubuh dengan limit sendiri, seperti jantung, paru-paru, ginjal, hati, dan sumsum tulang.",
    "contentSource": null
    },
	  {
    "img": "https://foto.kontan.co.id/Dc8Fa4_qCyTWRCyAij7c2VC9tz8=/smart/2022/03/10/1992478901p.jpg",
    "imgSource": null,
    "title": "Asuransi Cigna Premium Health Protection",
    "content": "Asuransi ini memberikan perlindungan yang menyeluruh bagi Anda dan keluarga. Produk ini mempunyai sistem pembayaran cashless di lebih dari delapan ratus RS rekanan di Indonesia, Singapura, Malaysia, dan Thailand. Hal ini meringankan karena Anda tidak perlu mengeluarkan dana pribadi jika dilanda musibah kesehatan saat berada di luar negeri.\n\nPreminya juga bisa dibilang terjangkau, dimulai dari tiga ratus ribuan per bulan. Sementara itu, manfaat perlindungan kesehatannya mulai dari seratus juta rupiah hingga lima ratus juta rupiah sesuai dengan kebutuhan Anda.",
    "contentSource": null
    },
	  {
    "img": "https://asuransisyariah-takaful.com/wp-content/uploads/2020/10/WhatsApp-Image-2020-10-15-at-22.20.37-768x432.jpeg",
    "imgSource": null,
    "title": "Takaful Falah Proteksi",
    "content": "Produk asuransi ini merupakan asuransi syariah yang dikelola berdasarkan prinsip-prinsip syariah di bawah pengawasan Majelis Ulama Indonesia (MUI). Takaful Falah Proteksi memberikan proteksi keuangan atas berbagai risiko hidup dan kesehatan hingga usia 70 tahun.\n\nSistem pembayaran yang diberikan perusahaan cukup fleksibel. Anda dapat memilih membayar secara bulanan, triwulanan, semesteran, tahunan, atau bahkan sekaligus. Pembayarannya pun bisa dengan sistem otodebet. Selain itu, dengan asuransi ini Anda juga dapat melakukan perhitungan zakat mal atas dana investasi yang melekat pada asuransi ini.",
    "contentSource": null
    },
	  {
    "img": "https://www.qoala.app/id/blog/wp-content/uploads/2021/11/asuransi-jiwa-allianz.jpg",
    "imgSource": null,
    "title": "Allianz SmartHealth Care Premier Plus",
    "content": "Allianz mengeluarkan produk SmartHealth Care Premier dengan keunggulan memiliki banyak opsi plan, manfaat, dan layanan. Anda dapat memilih opsi plan sesuai dengan kebutuhan dan kemampuan. Asuransi ini membayarkan biaya perawatan sesuai tagihan dengan sistem cashless di rumah sakit rekanan. Tidak ada batasan untuk kunjungan dokter dan konsultasi spesialis setelah rawat inap.\n\nKeunggulan lain dari asuransi ini mendapat layanan rawat jalan berupa tanya dokter dan membeli obat online. Selain itu, untuk memudahkan proses klaim juga dapat dilakukan secara online melalui fasilitas Allianz eAZy Connect. Untuk Anda yang tidak suka ribet, asuransi ini sangat mengerti kebutuhan Anda!",
    "contentSource": null
    },
	  {
    "img": "https://sptsmg.files.wordpress.com/2012/11/prudential-logo.jpg",
    "imgSource": null,
    "title": "Prudential Pruprime Healthcare Plus Syariah",
    "content": "Asuransi Prudential ini memberikan fleksibilitas dalam menentukan cakupan wilayah asuransi, pilihan kamar, serta batas harga kamar sesuai dengan pilihan plan. Cakupan negaranya pun lebih luas, termasuk Amerika Serikat. Jika Anda sering bepergian ke luar negeri, Anda bisa memilih asuransi ini.\n\nAsuransi ini juga memberikan pembayaran rawat jalan serta rawat inap untuk sakit kanker serta cuci darah sesuai dengan tagihan. Selain itu, untuk kunjungan dokter, baik dokter umum ataupun spesialis, dapat dilakukan hingga dua kali sehari. Jika peserta yang diasuransikan meninggal, akan mendapatkan santunan dana marhamah yang akan menambahkan santunan asuransi dasar.",
    "contentSource": null
    },
	  {
    "img": "https://foto.kontan.co.id/_x-24I1ApMqDq9_9g82_502mDTg=/smart/2015/09/17/327910306p.jpg",
    "imgSource": null,
    "title": "AIA Powerpro Life",
    "content": "Asuransi ini memberikan manfaat proteksi yang tinggi termasuk manfaat perawatan ICU serta manfaat sakit kritis hingga 100% uang pertanggungan. Masa pembayaran premi adalah 10 tahun untuk masa pertanggungan selama 10 tahun. Namun, masa perlindungannya dapat diperpanjang hingga usia 75 tahun.\n\nAIA Powerpro Life memiliki keunggulan guaranteed renewable sehingga Anda dapat memperpanjang pertanggungan masa asuransi tanpa melalui proses seleksi risiko. Biasanya faktor yang ditinjau dalam proses seleksi risiko adalah faktor kesehatan, pekerjaan, hobi, gaya hidup, bahkan lokasi tempat tinggal.",
    "contentSource": null
    },
	  {
    "img": "https://www.aaji.or.id/file/uploads/company/Manulife%20logo%20Square%20500x500%20px.jpg",
    "imgSource": null,
    "title": "Asuransi Jiwa Manulife Indonesia",
    "content": "Polis asuransi kesehatan dari Manulife ini memberikan pertanggungan yang cukup lengkap dari mulai rawat jalan hingga biaya akomodasi pendamping. Sistem pembayaran yang digunakan asuransi ini menggunakan sistem cashless dan reimbursement.\n\nAsuransi ini juga dapat menjadi asuransi keluarga. Pasalnya, MiUltimate Health Care memberikan potongan sebesar 5% bila mengajak anggota keluarga mengikuti asuransi ini. Jika Anda berobat di luar negeri, asuransi ini memberikan manfaat biaya kamar sebesar tiga kali lipat dari plan yang dipilih. Namun, harap diperhatikan bahwa fasilitas ini tidak dapat digunakan di Amerika Serikat.",
    "contentSource": null
    }
]